<?php

 return([
    "home"=>"होम",
      "about"=>"के बारे में",
      "service"=>"सेवाएँ",
      "contact"=>"संपर्क",
       "title"=>"क्रेन सेवाएँ",
        "content"=>"उठाने, लोड करने, उतारने, परिवहन और निर्माण के लिए विश्वसनीय क्रेन सेवाएँ।",
        "location"=>"भिलाड़, वापी वलसाड",
        'near'=>'गरीब नवाज होटल भिलाड के पास',

              // ---admin-----
      "welcome"=>"डैशबोर्ड में आपका स्वागत है",
      'rbaba'=>'आर.बाबा क्रेन सर्विस',
      "dashboard" =>'डैशबोर्ड',
      "Add_list_card"=>"कार्ड जोड़ें और सूचीबद्ध करें"
 ]);
?>