<?php
return([
    "home"=>"होम",
      "about"=>"के बारे में",
      "service"=>"सेवाएँ",
      "contact"=>"संपर्क",
       "title"=>"क्रेन सेवाएँ",
        "content"=>"उठाने, लोड करने, उतारने, परिवहन और निर्माण के लिए विश्वसनीय क्रेन सेवाएँ।",
        "location"=>"भिलाड़, वापी वलसाड",
        'near'=>'गरीब नवाज होटल भिलाड के पास',

        //welcomepage

  "year_of_est" => "स्थापना वर्ष",
  "no_of_staff" => "कर्मचारियों की संख्या",
  "no_of_users" => "उपयोगकर्ताओं की संख्या",
  "welcome_to" => "स्वागत है",
  "rbaba" => "आर.बाबा क्रेन सेवा",
  "weldes" => '"हाइड्रा, फर्राना, मोबाइल क्रेन, फोर्कलिफ्ट और टोइंग के साथ लोडिंग और अनलोडिंग सेवाएँ – सब कुछ एक ही छत के नीचे!"',
  "contactus" => "संपर्क करें",
  "inquiry" => "जांच भेजें",

  //slider

//slider

  "farana" => "फर्राना क्रेन सेवाएँ",
  "hydra" => "हाइड्रा क्रेन सेवा",
  "mobilecrane" => "मोबाइल क्रेन सेवा",
  "forkillift" => "फोर्कलिफ्ट क्रेन सेवाएँ",
  "towing" => "टोइंग क्रेन सेवाएँ",



]);
?>