<?php
return([
  
    "home" => "मुख्यपृष्ठ",
    "about" => "आमच्याबद्दल",
    "service" => "सेवा",
    "contact" => "संपर्क",
    "title" => "क्रेन सेवा",
    "content" => "उचलण्यासाठी, लोड करण्यासाठी, उतरवण्यासाठी, वाहतुकीसाठी आणि बांधकामासाठी विश्वासार्ह क्रेन सेवा.",
    "location" => "भिलाड, वापी वलसाड",
    "near" => "गरीब नवाज हॉटेल भिलाड जवळ",

//welcomepage

  "year_of_est" => "स्थापनेचे वर्ष",
  "no_of_staff" => "कर्मचाऱ्यांची संख्या",
  "no_of_users" => "वापरकर्त्यांची संख्या",
  "welcome_to" => "आपले स्वागत आहे",
  "rbaba" => "आर.बाबा क्रेन सेवा",
  "weldes" => '"हायड्रा, फराणा, मोबाईल क्रेन, फोर्कलिफ्ट आणि टोईंगसह लोडिंग आणि अनलोडिंग सेवा – सर्व काही एकाच छताखाली!"',
  "contactus" => "आमच्याशी संपर्क करा",
  "inquiry" => "चौकशी पाठवा",

  //slider

  "farana" => "फराणा क्रेन सेवा",
  "hydra" => "हायड्रा क्रेन सेवा",
  "mobilecrane" => "मोबाईल क्रेन सेवा",
  "forkillift" => "फोर्कलिफ्ट क्रेन सेवा",
  "towing" => "टोईंग क्रेन सेवा",



]);
?>