<?php

 return([
    "home" => "ઘર",
      "about" =>"વિશે",
      "service" =>"સેવાઓ",
      "contact" =>"સંપર્ક",
      "title" =>"ક્રેન સેવાઓ",
      "content"=>"લિફ્ટિંગ, લોડિંગ, અનલોડિંગ, પરિવહન અને બાંધકામ માટે વિશ્વસનીય ક્રેન સેવાઓ.",
      "location" =>"ભીલાડ, વાપી વલસાડ",
      'near' =>" ગરીબ નવાઝ હોટલ ભીલાડ પાસે",

      // ---admin-----
      "welcome"=>"ડેશબોર્ડ પર આપનું સ્વાગત છે",
      'rbaba'=>'આર.બાબા ક્રેન સર્વિસ',
    "dashboard" =>'ડેશબોર્ડ',
    "Add_list_card"=>"કાર્ડ ઉમેરો અને સૂચિબદ્ધ કરો"
 ]);
?>