<?php
return([
    "home" => "ઘર",
    "about" =>"વિશે",
    "service" =>"સેવાઓ",
    "contact" =>"સંપર્ક",
    "title" =>"ક્રેન સેવાઓ",
    "content"=>"લિફ્ટિંગ, લોડિંગ, અનલોડિંગ, પરિવહન અને બાંધકામ માટે વિશ્વસનીય ક્રેન સેવાઓ.",
    "location" =>"ભીલાડ, વાપી વલસાડ",
    'near' =>" ગરીબ નવાઝ હોટલ ભીલાડ પાસે",

    //welcomepage

    "year_of_est" => "સ્થાપન વર્ષ",
    "no_of_staff" => "સ્ટાફની સંખ્યા",
    "no_of_users" => "યૂઝર્સની સંખ્યા",
    "welcome_to" => "સ્વાગત છે",
    "rbaba" => "આર.બાબા ક્રેન સેવા",
    "weldes" => '"હાઇડ્રા, ફરાના, મોબાઇલ ક્રેન, ફોર્કલિફ્ટ અને ટોઇંગ સાથે લોડિંગ અને અનલોડિંગ સેવાઓ – બધું એક જ છત હેઠળ!"',
    "contactus" => "અમારો સંપર્ક કરો",
    "inquiry" => "ઇન્ક્વાયરી મોકલો",

//slider

    "farana" => "ફરાના ક્રેન સેવાઓ",
    "hydra" => "હાઇડ્રા ક્રેન સેવા",
    "mobilecrane" => "મોબાઇલ ક્રેન સેવા",
    "forkillift" => "ફોર્કલિફ્ટ ક્રેન સેવાઓ",
    "towing" => "ટોઇંગ ક્રેન સેવાઓ"


]);
?>